/* No comment provided by engineer. */
"Blue" = "파란색";

/* Label for pop up button to choose color */
"Color:" = "색:";

/* No comment provided by engineer. */
"Green" = "녹색";

/* No comment provided by engineer. */
"Orange" = "주황색";

/* No comment provided by engineer. */
"Pink" = "분홍색";

/* No comment provided by engineer. */
"Purple" = "보라색";

/* No comment provided by engineer. */
"Red" = "빨간색";

